let questions = [
    {
        numb: 1,
        question: "Что значит 'аригато'? ",
        answer: "A. 'Спасибо' на японском.",
        options: [
            "A. 'Спасибо' на японском.",
            "B. Так анимешники выражают свою благодарность.",
            "C. 'Извините' на японском."
        ]
    },
    {
        numb: 2,
        question: "Одна из крупнейших анимационных студий (из нижеперечисленных) - это...",
        answer: "C. Toei Animation",
        options: [
            "A. Studio DEEN",
            "B. MAPPA",
            "C. Toei Animation",
            "D. Bridge"
        ]
    },
    {
        numb: 3,
        question: "Что значит слово 'тян'?",
        answer: "A. Уменьшительно-ласкательный именной суффикс в японском языке, но иногда используется как синоним русского слова 'девушка'.",
        options: [
            "A. Уменьшительно-ласкательный именной суффикс в японском языке, но иногда используется как синоним русского слова 'девушка'.",
            "B. Используется как синоним русского слова 'девушка'.",
            "C. Уменьшительно-ласкательный именной суффикс в японском языке."
        ]
    },
    {
        numb: 4,
        question: "Кира - это...?",
        answer: "B. 'Псевдоним' Ягами Лайта.",
        options: [
            "A. Персонаж из аниме Тетрадь Смерти",
            "B. 'Псевдоним' Ягами Лайта.",
            "C. Персонаж из аниме.",
        ]
    },
    {
        numb: 5,
        question: "Кто такой Anivit?",
        answer: "D. Грёбанный программист-анимешник",
        options: [
            "A. Чел с холкоза",
            "B. Программист-анимешник",
            "C. Программист-дизайнер",
            "D. Грёбанный программист-анимешник"
        ]
    }
];